Repository: libzhuyin/ibus-libzhuyin
Catalog: po/*.po
Languages: es

source: Chinese
es: Chino

source: English
es: Inglés

source: Switch to English Mode
es: Cambiar a Modo Inglés

source: Switch to Chinese Mode
es: Cambiar a Modo Chino

source: Full Width
es: Ancho Completo

source: Half Width
es: Medio Ancho

source: Switch to Half Width Mode
es: Cambiar al Modo de Medio Ancho

source: Switch to Full Width Mode
es: Intercambiar a Modo de Ancho Completo

source: Traditional Chinese
es: Chino tradicional

source: Simplified Chinese
es: Chino simplificado

source: Switch to Simplfied Chinese Mode
es: Intercambiar a Modo Chino Simplificado

source: Switch to Traditional Chinese Mode
es: Intercambiar a Modo Chino Tradicional

source: Libzhuyin input method
es: Método Libzhuyin de entrada

source: New Zhuyin (debug)
es: Nuevo Zhuyin (debug)

source: New Zhuyin input method (debug)
es: Nuevo método de entrada Zhuyin (debug)

source: Please choose a file
es: Elija un archivo

source: <big><b>New Zhuyin %s</b></big>
es: <big><b>Nuevo Zhuyin %s</b></big>

source: New Zhuyin
es: Nuevo Zhuyin

source: Standard Dvorak
es: Dvorak Estándar

source: HSU Dvorak
es: Dvorak HSU

source: Secondary Bopomofo
es: Bopomofo Secundario

source: Use Chinese Mode When Start-up
es: Utilizar Modo Chino cuando arranque

source: Use Full Width When Start-up
es: Utilizar Anchura Completa cuando Arranque

source: Use Traditional Chinese When Start-up
es: Utilizar Chino Tradicional cuando arranque

source: Always Input Numbers by Input Pad
es: Siempre Números de Entrada por Entrada Pad

source: Use Space Key to Show Candidates
es: Utilizar Tecla Espacio para Mostrar Candidatos

source: Show Candidates After the Cursor
es: Mostrar Candidatos Tras el Cursor

source: Inputting
es: Entrada pendiente

source: Candidates per Page
es: Candidato por Página

source: Keyboard
es: Teclado

source: Enable Fuzzy Zhuyin
es: Activar Zhuyin Difuso

source: Fuzzy Zhuyin
es: Zhuyin Difuso

source: User Symbols
es: Símbolos de Usuario

source: Edit
es: Editar

source: Easy Symbols
es: Símbolos Fáciles

source: User Phrases
es: Utilizar Frases

source: Clear
es: Vaciar

source: Import
es: Importar

source: Clear All Data
es: Vaciar Todos los Datos

source: <b>Dictionary File Format:</b> Each line contains the following: "phrase zhuyin" like "你好 ㄋㄧˇ ㄏㄠˇ".
es: <b>Formato de Archivo de Diccionario:</b> Cada línea contiene lo siguiente: "phrase zhuyin" como "你好 ㄋㄧˇ ㄏㄠˇ".

source: Help
es: Ayuda

source: New Zhuyin input method for IBus
es: Método de entrada Zhuyin para IBus

source: <small>Copyright (c) 2013-2014 Peng Wu</small>
es: <small>Copyright © 2013-2014 Peng Wu</small>

source: <small> <b>Authors:</b> Peng Wu Peng Huang ... <b>Contributors:</b> ... </small>
es: <small> <b>Authores:</b> Peng Wu Peng Huang ... <b>Contribuidores:</b> … </small>

source: About
es: Acerca de

source: IBus LibZhuyin Setup
es: Configuración de IBus LibZhuyin

source: Set ibus-libzhuyin Preferences
es: Establecer Preferencias ibus-libzhuyin
